Repository: gfro3d/Testamentu_nou_centronord
Catalog: omegat/project_save.tmx
Source language: it
Languages: sc

source: Chi può rimettere i peccati se non Dio solo?».
sc: Chie est chi podet perdonare sos pecados si non Deus ebbia?».

source: Chi vi ha suggerito di sottrarvi all'ira imminente?
sc: Chie bos at inditadu de bos fuire dae s'airu chi est arribbende?

source: Coloro che portanomorbide vesti stanno nei palazzi dei re!
sc: (Mi' chi) Sos chi giughent postasbestes moddes / foddosas istant in sos palatzos de sos res!

source: Comanda persino agli spiriti immondi e gli obbediscono!». 28 La sua fama si diffuse subito dovunque nei dintorni della Galilea.
sc: Cumandat finas a sos ispìritos malos e li ponent mente!»28 Sa fama sua si fit ispainada deretu in totue a inghìriu de sa Galilea.

source: Così avete annullato la parola di Dio in nome della vostra tradizione.
sc: Gasi ais annuddadu sa paràula de Deus in nùmene de sa traditzione bostra.

source: Così avverrà anche a questa generazione perversa".
sc: Gasi at a èssere pro custa generatzione mala puru".

source: Così infatti hanno perseguitato i profeti prima di voi.
sc: ca gasi etotu ant persighidu sos profetas in antis bostru.

source: Da dove viene dunque la zizzania?
sc: Ello tando dae ue essit sa minnisia?

source: Davide generò Salomone da quella che era stata la moglie di Urìa,
sc: Dàvide inzeneresit a Salomone dae sa chi in antis fit sa muzere de Uria,

source: Di nuovo il sommo sacerdote lo interrogò dicendogli: «Sei tu il Cristo, il Figlio di Dio benedetto?». 62 Gesù rispose: «Io lo sono!
sc: E torra su satzerdote mazore l'aiat porrogadu narende·li: «Tue ses su Cristos, su Fizu de su Deus beneitu?». 62 Gesùs aiat naradu: «Zai so deo!

source: Diceva infatti: 28 «Se riuscirò anche solo a toccare il suo mantello, sarò guarita». 29 E subito le si fermò il flusso di sangue, e sentì nel suo corpo che era stata guarita da quel male.
sc: Difatis istaiat narende·si: 28 «Si li toco a su nessi su manteddu apo a sanare». 29 E deretu si li fit firmada sa pèrdida de sàmbene, e aiat intesu in sa carena chi fit sanada dae cuddu male.

source: Dichiarava così mondi tutti gli alimenti. 20 Quindi soggiunse: «Ciò che esce dall'uomo, questo sì contamina l'uomo. 21 Dal di dentro infatti, cioè dal cuore degli uomini, escono le intenzioni cattive: fornicazioni, furti, omicidi, 22 adultèri, cupidigie, malvagità, inganno, impudicizia, invidia, calunnia, superbia, stoltezza. 23 Tutte queste cose cattive vengono fuori dal di dentro e contaminano l'uomo».
sc: Gasi declaraiat netos totu sos alimentos. 20 Tando aiat azuntu: «Su chi nde essit dae s'òmine, cussu eja chi impestat s'òmine. 21 Ca est dae intro, est a nàrrere dae su coro de sos òmines, chi nde essit s'idea mala: malas artes, furas, mortes, 22 adultèrios, disizos, malesas, traitorias, disonestade, ogriania, calùnnia, mannosidade /artivesa, machine. 23 Totu custas cosas malas nde essint dae banda de intro e impestant sa persone».

source: Disse il Signore al mio Signore:
sc: Gasi aiat naradu su Sennore a su Sennore meu:

source: Dopo un poco i presenti dissero di nuovo a Pietro: «Tu sei certo di quelli, perché sei Galileo». 71 Ma egli cominciò a imprecare e a giurare: «Non conosco quell'uomo che voi dite». 72 Per la seconda volta un gallo cantò.
sc: Pagu a pustis sos chi bi fint li aiant torradu a nàrrere a Pedru: «De seguru tue ses de cuddos, ca ses Galileu». 71 Ma issu aiat cumintzadu a frastimare e a zurare: «No (bi) lu connosco a cudd'òmine chi sezis narende bois». 72 72 E deretu su puddu aiat cantadu sa de duas bortas.

source: E Gesù disse loro: «Neanch'io vi dico con quale autorità faccio queste cose».
sc: E Gesùs lis aiat naradu: «E mancu deo bos (nde / lu) naro cun cale autoridade fago custas cosas».

source: E accertatisi, riferirono: «Cinque pani e due pesci». 39 Allora ordinò loro di farli mettere tutti a sedere, a gruppi, sull'erba verde. 40 E sedettero tutti a gruppi e gruppetti di cento e di cinquanta. 41 Presi i cinque pani e i due pesci, levò gli occhi al cielo, pronunziò la benedizione, spezzò i pani e li dava ai discepoli perché li distribuissero; e divise i due pesci fra tutti. 42 Tutti mangiarono e si sfamarono, 43 e portarono via dodici ceste piene di pezzi di pane e anche dei pesci. 44 Quelli che avevano mangiato i pani erano cinquemila uomini.
sc: E aende averguadu, aiant naradu: «Chimbe panes e duos pisches». 39 Tando lis aiat cumandadu a si sètzere totus , a fiotos a fiotos, in s'erba birde. 40E si fint istèrridos totus a tropas e tropeddas de chentu e de chimbanta. 41 Aiat pigadu sos chimbe panes e sos duos pisches, aiat abbaidadu a chelu, aiat beneitu, aiat truncadu sos panes e los aiat dados a sos dischentes pro bi los aporrire a sa zente; e aiat partzidu sos duos pisches intre totus. 42 Totus aiant mandigadu e si fiant tzatzados, 43 e nd’aiant collidu sos cantzos de pane e su pische, dòighi cofas prenas. 44 Fint chimbe miza òmines sos chi aiant mandigadu (su pane).

source: E anche quelli che erano stati crocifissi con lui lo insultavano.
sc: E fintzas sos chi aiant incravadu paris cun issu l'inzurzaiant.

source: E che sapienza è mai questa che gli è stata data?
sc: E ite est custa sabiesa chi l'ant dadu?

source: E chiamarono il cieco dicendogli: «Coraggio!
sc: E aiant mutidu a su tzurpu narende·li: «Corazu!

source: E di cose simili ne fate molte».
sc: E de cosas gasi nde faghides medas».

source: E disse: "Ecco, il seminatore uscì a seminare.
sc: E aiat naradu: "Ascurtade, unu semenatore fit essidu a semenare.

source: E dopo aver guardato ogni cosa attorno, essendo ormai l'ora tarda, uscì con i Dodici diretto a Betània.
sc: E mirende totu a inghìriu, dae chi nche fit a tardu, fit mòvidu deretu a Betània paris cun sos dòighi .

source: E gli spiriti immondi uscirono ed entrarono nei porci e il branco si precipitò dal burrone nel mare; erano circa duemila e affogarono uno dopo l'altro nel mare. 14 I mandriani allora fuggirono, portarono la notizia in città e nella campagna e la gente si mosse a vedere che cosa fosse accaduto.
sc: E sos ispìritos titules nde fint essidos e nche fint intrados a sos porcos e su grustu si fit ispentumadu a mare dae su trèmene; fint belle duamiza e nche fint afogados s'un'in fatu a s'àteru in mare. 14 E tando sos porcarzos si fint fuidos, aiant contadu sa noa in tzitade e in su sartu e sa zente fit mòvida a bìdere ite b'aiat acontèssidu.

source: E guardandoli tutt'intorno con indignazione, rattristato per la durezza dei loro cuori, disse a quell'uomo: «Stendi la mano!».
sc: E abbaidende·si·los totu a inghìriu arrennegadu e intristidu pro sa duresa de sos coros issoro, li aiat naradu a s'òmine: «Illònghia sa manu!».

source: E i discepoli l'udirono.
sc: E sos dischentes aiant intesu.

source: E i servi gli dissero: Vuoi dunque che andiamo a raccoglierla?
sc: E sos tzeracos li aiant naradu: Tando cheres a nche la collire / dogare?

source: E il cieco a lui: «Rabbunì, che io riabbia la vista!». 52 E Gesù gli disse: «Va', la tua fede ti ha salvato».
sc: E su tzurpu a issu: «Rabbunì, faghe chi torre a bìdere!». 52 E Gesùs li aiat naradu: «Bae, sa fide tua t'at sarvadu».

source: E il fanciullo diventò come morto, sicché molti dicevano: «È morto». 27 Ma Gesù, presolo per mano, lo sollevò ed egli si alzò in piedi.
sc: E su pitzocu s'est fatu chi pariat mortu, tantu chi medas naraiant: «Nch'est mortu». 27 Ma Gesùs, pighendelu a sa manu, nde l'aiat pesadu e issu si fit arritzadu.

source: E inquell'istante la donna guarì.
sc: E deretu sa fèmina nche fit sanada/fit sana.

source: E la numerosa folla lo ascoltava volentieri.
sc: E sa truma manna lu fit ascurtende cun praghere.

source: E le sue sorelle non stanno qui da noi?».
sc: E sas sorres no sunt inoghe cun nois?».

source: E li congedò.
sc: E nche los aiat mandados.

source: E li lasciarono fare. 7 Essi condussero l'asinello da Gesù, e vi gettarono sopra i loro mantelli, ed egli vi montò sopra. 8 E molti stendevano i propri mantelli sulla strada e altri delle fronde, che avevano tagliate dai campi. 9 Quelli poi che andavano innanzi, e quelli che venivano dietro gridavano:
sc: E zai los aiant lassados andare. 7 Issos aiant pigadu su poleddu a ue fit Gesùs, li aiant ghetadu a subra sos manteddos issoro, e issu si l'aiat sètzidu.8 E in medas aiant istèrridu sos manteddos in caminu e àteros sida (ramadura), chi aiant segadu in su sartu. 9 Sos chi fint in dae in antis e sos chi fint in fatu naraiant a boghe arta:

source: E mentre egli si aggirava per il tempio, gli si avvicinarono i sommi sacerdoti, gli scribi e gli anziani e gli dissero: 28 «Con quale autorità fai queste cose?
sc: Cando fit caminende in su tèmpiu, li si fint acurtziados sos satzerdotes mazores, sos iscribas e sos sèneghes e li aiant naradu: 28 «Ello cun cale autoridade faghes custas cosas?

source: E mentre partiva da Gerico insieme ai discepoli e a molta folla, il figlio di Timèo, Bartimèo, cieco, sedeva lungo la strada a mendicare. 47 Costui, al sentire che c'era Gesù Nazareno, cominciò a gridare e a dire: «Figlio di Davide, Gesù, abbi pietà di me!». 48 Molti lo sgridavano per farlo tacere, ma egli gridava più forte: «Figlio di Davide, abbi pietà di me!».
sc: E cando fit movende dae Gèrico paris cun sos dischentes e cun una truma manna, su fizu de Timeu, Bartimeu, unu tzurpu pedidore, fit sètzidu in s'atza de su caminu. 47 E comente aiat intesu chi bi fit Gesùs su Nazarenu, aiat cumintzadu a abboghinare e a nàrrere: «O su Fizu de Dàvide, Gesùs, tene piedade de mene!». 48 Medas lu briaiant pro lu fàghere callare, ma issu abboghinaiat prus a forte: «O su Fizu de Dàvide, tene piedade de mene!».

source: E molti ascoltandolo rimanevano stupiti e dicevano: «Donde gli vengono queste cose?
sc: E medas ascurtende·lu abarraiant ispantados e naraiant: «Dae ue li benint custas cosas?

source: E nessuno aveva più il coraggio di interrogarlo.
sc: E nemos si fit atrividu prus a lu porrogare.

source: E non dissero niente a nessuno, perché avevano paura.
sc: E no li aiant naradu nudda a nemos, ca fint timende.

source: E non vi ricordate, 19 quando ho spezzato i cinque pani per i cinquemila, quante ceste colme di pezzi avete portato via?».
sc: Non bos nd'ammentades de cando apo partzidu chimbe panes pro sos chimbe miza, cantas cofas prenas de cantzos nd'azis collidu?».

source: E quando fu in casa, chiese loro: «Di che cosa stavate discutendo lungo la via?». 34 Ed essi tacevano.
sc: E cando fit in domo, lis aiat dimandadu: «De ite fizis chistionende in caminu?». 34 E issos abbarraiant a sa muda.

source: E quando un cieco guida un altro cieco, tutti e due cadranno in un fosso!".
sc: E cando unu tzurpu ghiat unu àteru tzurpu, ambos duos ant a rùere a unu fossu!".

source: E quanti lo toccavano guarivano.
sc: E sos chi lu tocaiant sanaiant.

source: E questi prodigi compiuti dalle sue mani? 3 Non è costui il carpentiere, il figlio di Maria, il fratello di Giacomo, di Ioses, di Giuda e di Simone?
sc: E custos meràculos fatos dae sas manos suas? 3 Custu no est su mastru de linna, su fizu de Maria, su frade de Giagu, de Ioses, de Giuda e de Simone?

source: E rimasero ammirati di lui.
sc: E fint abbarrados meravizados meda.

source: E scoppiò in pianto.
sc: E issu aiat atacadu a prànghere.

source: E si facevano battezzare da lui nel fiume Giordano, confessando i loro peccati. 6 Giovanni era vestito di peli di cammello, con una cintura di pelle attorno ai fianchi, si cibava di locuste e miele selvatico 7 e predicava: «Dopo di me viene uno che è più forte di me e al quale io non son degno di chinarmi per sciogliere i legacci dei suoi sandali. 8 Io vi ho battezzati con acqua, ma egli vi battezzerà con lo Spirito Santo».
sc: e issu los batizaiat in su riu Giordanu, comente cunfessaiant sos pecados issoro. 6 Giuanne giughiat posta una beste de pilos de camellu, cun una chintorza de pedde in lumbos, mandigaiat tzilibirche e mele agreste 7 e preigaiat: «In fatu meu est benende unu chi est prus forte de mene e chi deo non so dignu de chinarmi a l'isòrvere sas corrias de sos sàndalos. 8 Deo b'apo batizados cun abba, ma issu b'at a batizare cun s'Ispìritu Santo».

source: E si riunì attorno a lui una folla enorme, tanto che egli salì su una barca e là restò seduto, stando in mare, mentre la folla era a terra lungo la riva. 2 Insegnava loro molte cose in parabole e diceva loro nel suo insegnamento: 3 «Ascoltate.
sc: E si fit atrumada a inghìriu suo una truma manna meda, tantu chi issu nche fit artziadu a una barca e in cue si fit sètzidu, issu in mare e totu sa truma fit in terra in s'oru de mare. 2 Lis fit imparende cosas meda cun paràbulas e lis aiat naradu in s'imparu suo: 3 «Ascurtade!

source: E si scandalizzavano di lui. 4 Ma Gesù disse loro: «Un profeta non è disprezzato che nella sua patria, tra i suoi parenti e in casa sua». 5 E non vi potè operare nessun prodigio, ma solo impose le mani a pochi ammalati e li guarì. 6 E si meravigliava della loro incredulità.
sc: E issu lis pariat iscandalosu. 4 Ma Gesùs lis aiat naradu: «Unu profeta no est minispretziadu si no in pàtria sua, in mesu de sos parentes suos e in domo sua». 5 E inie non aiat pòdidu pònnere in atu perunu meràculu, ma aiat impostu petzi sas manos a pagos malàidos e los aiat sanados. 6 E fit meravizadu ca non bi crediant.

source: E subito la sua lebbrascomparve.
sc: E deretu sa lebbranche li fit passada.

source: E subito riacquistò la vista e prese a seguirlo per la strada.
sc: E deretu aiat torradu a bìdere e li aiat postu in fatu in su caminu.

source: E tanti ricchi ne gettavano molte. 42 Ma venuta una povera vedova vi gettò due spiccioli, cioè un quattrino. 43 Allora, chiamati a sé i discepoli, disse loro: «In verità vi dico: questa vedova ha gettato nel tesoro più di tutti gli altri. 44 Poiché tutti hanno dato del loro superfluo, essa invece, nella sua povertà, vi ha messo tutto quello che aveva, tutto quanto aveva per vivere».
sc: E medas ricos nde ghetaiant meda. 42 Ma fit bènnida una viuda pòvera e nch'aiat ghetadu duos sisinos, est a nàrrere unu cuatrinu. 43 Tando, s'aiat mutidu a sos dischentes e lis aiat naradu: «Bos lu naro a beru: su chi at ghetadu custa viuda est prus de su chi ant ghetadu totu sos àteros. 44 Ca totus ant donadu su chi teniant in prus, issa imbetzes, in totu sa povertade sua, b'at postu totu su chi teniat, totu su chi teniat pro si campare».

source: E tornato la trova vuota,spazzata e adorna.
sc: Cando nch'est torradu l'agatat bòida,mundada e mezorada / bene assentada / cuncordada.

source: E vedrete il Figlio dell'uomo
sc: E azis a bìdere su Fizu de s'òmine

source: E, lasciatolo, se ne andarono.
sc: E l'aiant lassadu e si nde fint andados.

source: Ecco il luogo dove l'avevano deposto. 7 Ora andate, dite ai suoi discepoli e a Pietro che egli vi precede in Galilea.
sc: Mi' su logu in ue nche l'aiant postu. 7 Como bazi, lis narades a sos dischentes suos e a Pedru chi issu andat in antis bostru a Galilea.

source: Ecco, colui che mi tradisce è vicino».
sc: Mi', su chi m'est intreghende est benende».

source: Ecco, io mando il mio messaggero davanti a te,
sc: "Mira, so mandende su nùntziu meu cara a tie,

source: Ecco, ora qui c'è più di Giona!
sc: E mi' / bize, prus de Giona b'at inoghe!

source: Ecco, uscì il seminatore a seminare. 4 Mentre seminava, una parte cadde lungo la strada e vennero gli uccelli e la divorarono. 5 Un'altra cadde fra i sassi, dove non c'era molta terra, e subito spuntò perché non c'era un terreno profondo; 6 ma quando si levò il sole, restò bruciata e, non avendo radice, si seccò. 7 Un'altra cadde tra le spine; le spine crebbero, la soffocarono e non diede frutto. 8 E un'altra cadde sulla terra buona, diede frutto che venne su e crebbe, e rese ora il trenta, ora il sessanta e ora il cento per uno». 9 E diceva: «Chi ha orecchi per intendere intenda!».
sc: Unu massaju fit essidu a semenare. 4 E comente fit semenende, parte nche fit ruta caminu·caminu e nde fint arribbados puzones e si nche l'aiant mandigadu totu. 5 Àter'una parte nche fit ruta in mesu a sa pedra, ue non b'aiat terra meda, e deretu aiat rebuddidu ca non b'aiat terrinu fungudu; 6 ma cando fit essidu su sole, nche l'aiat brusiada e, non zughende raighina, si fit sicada. 7 Un'àtera nche fit ruta in mesu a s'ispina; s'ispina fit crèschida, l'aiat afocada e no aiat bogadu frutu. 8 E una àtera nche fit ruta in terrinu bonu, aiat bogadu frutu, creschende e demprende, e aiat rèndidu a su trinta, o a su sessanta o a su chentu a unu». 9 E aiat naradu: «Chie zughet origras pro intèndere, intendat!».

source: Ed ecco la stella, che avevano visto nel suo sorgere, li precedeva, finché giunse e si fermò sopra il luogo dove si trovava il bambino.
sc: E acò/mi' s'isteddu, chi aiant bidu essende, fit in antis issoro, finas a cando non fit arribadu e si fit firmada in subra de su logu ue nche fit su Bambinu.

source: Ed egli cercava l'occasione opportuna per consegnarlo.
sc: E Giudas fit chirchende s'ocasione pro bi lu intregare.

source: Ed egli disse loro: 11 «A voi è stato confidato il mistero del regno di Dio; a quelli di fuori invece tutto viene esposto in parabole, 12 perché:
sc: E issu lis aiat naradu: 11 «A bois est dadu su mistèriu de su rennu de Deus; a sos de foras imbetzes totu est postu in paràbulas, 12 pro chi

source: Ed egli disse: 11 «Chi ripudia la propria moglie e ne sposa un'altra, commette adulterio contro di lei; 12 se la donna ripudia il marito e ne sposa un altro, commette adulterio».
sc: E issu lis aiat naradu: 11 «Chie nche dispatzat a sa muzere e si còjuat cun un'àtera, faghet adultèriu contra a issa; 12 si sa fèmina nche dispatzat a su maridu e si còjuat cun un'àteru, faghet adultèriu».

source: Ed egli rispose:
sc: E issu lis aiat rispòndidu:

source: Ed egli rispose: «Dall'infanzia; 22 anzi, spesso lo ha buttato persino nel fuoco e nell'acqua per ucciderlo.
sc: E issu aiat rispostu: «Dae minoreddu; 22 antzis, medas bortas nche l'at ghetadu fintzas a su fogu e a modde pro lu bochire.

source: Ed egli rispose: «Tu lo dici». 3 I sommi sacerdoti frattanto gli muovevano molte accuse. 4 Pilato lo interrogò di nuovo: «Non rispondi nulla?
sc: E issu aiat naradu: «Tue lu ses narende». 3 Sos satzerdotes mazores in s'ìnteri lu fint impudende de medas cosas. 4 Pilatu l'aiat porrogadu e torradu a porrogare: «Nudda naras?

source: Ed egli si alzò e lo seguì.
sc: E issu si nde fit pesadu e li aiat postu in fatu.

source: Ed entrato in una casa, voleva che nessuno lo sapesse, ma non potè restare nascosto. 25 Subito una donna che aveva la sua figlioletta posseduta da uno spirito immondo, appena lo seppe, andò e si gettò ai suoi piedi. 26 Ora, quella donna che lo pregava di scacciare il demonio dalla figlia era greca, di origine siro-fenicia. 27 Ed egli le disse: «Lascia prima che si sfamino i figli; non è bene prendere il pane dei figli e gettarlo ai cagnolini». 28 Ma essa replicò: «Sì, Signore, ma anche i cagnolini sotto la tavola mangiano delle briciole dei figli». 29 Allora le disse: «Per questa tua parola va', il demonio è uscito da tua figlia».
sc: E intradu a una domo, non cheriat a l'ischire nemos, ma no aiat fatu a abbarrare cuadu. 25 Deretu una fèmina chi teniat sa fizighedda tenta dae un'ispìritu titule, in pessu chi l'aiat ischidu, fit andada e si li fit betada a pedes. 26 Sa fèmina chi lu pregaiat de nche bogare su dimòniu dae sa fìgia fit grega, de arrampu siro-fenìtziu. 27E issu li aiat naradu: «Lassa in antis chi si tatent sos fizos; non b'andat bene a nde li pigare su pane a sos fìzos e a nche lu ghetare a sos cateddos». 28 Ma issa li aiat torradu: «Eja, Sennore, ma sos cateddos puru, suta de sa mesa, màndigant sa frighinia de sos fizos». 29 Tando Gesùs li aiat naradu: «Pro custas paràulas tua bae, su dimòniu nch'est essidu dae fiza tua».

source: Ed entrato nel tempio, si mise a scacciare quelli che vendevano e comperavano nel tempio; rovesciò i tavoli dei cambiavalute e le sedie dei venditori di colombe 16 e non permetteva che si portassero cose attraverso il tempio. 17 Ed insegnava loro dicendo: «Non sta forse scritto:
sc: E cando fit intradu a su tèmpiu, si fit postu a nche bogare a sos chi bi fint bendende e comporende; nche aiat bortadu sas mesas de sos cambiadinare e sas cadiras de sos bendidores de columbas 16 e non li permitiat a nemos a nche carrare cosa de bendere a su tèmpiu. 17 E lis fit imparende "No est a beru chi b'est iscritu:

source: Ed erano enormemente stupiti in se stessi, 52 perché non avevano capito il fatto dei pani, essendo il loro cuore indurito.
sc: E fint a beru ispandados meda, 52 ca no aiant cumpresu su de sos panes, sende intostadu su coro issoro.

source: Ed erano infuriati contro di lei.
sc: E la fint brighende.

source: Ed essi, lasciato il loro padre Zebedèo sulla barca con i garzoni, lo seguirono.
sc: E issos, lassadu su babbu Zebedeu in sa barca paris cun sos zorronaderis, li aiant postu in fatu.

source: Ed essi, usciti dai corpi degli uomini, entrarono in quelli dei porci: ed ecco tutta la mandria si precipitò dal dirupo nel mare e perì nei flutti.
sc: E issos, nde fint essidos dae sos corpos de sos òmines, nche fint intrados a cuddos de sos porcos: e mi' totu su tazu ghetende·si·nche dae su trèmene a mare e fint mortos in abba / afogados in s'abba.

source: Egli, alzatosi, lo seguì.
sc: Issu si nde fit pesadu e l'aiat postu in fatu.

source: Ella ha compiuto verso di me un'opera buona; 7 i poveri infatti li avete sempre con voi e potete beneficarli quando volete, me invece non mi avete sempre. 8 Essa ha fatto ciò ch'era in suo potere, ungendo in anticipo il mio corpo per la sepoltura. 9 In verità vi dico che dovunque, in tutto il mondo, sarà annunziato il vangelo, si racconterà pure in suo ricordo ciò che ella ha fatto».
sc: M'at fatu òpera bona; 7 ca sos pòveros los giughides semper in s'oru e podides fàghere cosa bona pro issos cando cherides, a mie no at èssere pro semper chi mi tenides. 8 Issa su chi podiat l'at fatu, m'at untu su corpus pro s'interru. 9 Bos lu naro a beru: in cale si siat logu de su mundu s'at a nuntziare s'evangèliu, ant a contare fintzas su chi issa at fatu, in amentu suo ».

source: Eppure neanche uno di essi cadrà a terra senza che il Padre vostro lo voglia.
sc: Ello due furfurarzos non si bendent a unu soddu? Epuru / E mancari gasi manc'unu de issos nch'at a rùere a terra chene chi Babbu bostru lu cherzat / bozat / chene lu chèrrere / bòlere Babbu bostru.

source: Era infatti molta la folla che andava e veniva e non avevano più neanche il tempo di mangiare. 32 Allora partirono sulla barca verso un luogo solitario, in disparte.
sc: (Difatis fint in medas andende e torrende e issos non teniant prus mancu su tempus de mandigare).32 Tando fint mòvidos a contu issoro in barca cara a unu logu assoladu.

source: Esci da quell'uomo». 26 E lo spirito immondo, straziandolo e gridando forte, uscì da lui. 27 Tutti furono presi da timore, tanto che si chiedevano a vicenda: «Che è mai questo?
sc: Essi·nde dae cussu òmine». 26 E s'ispìritu malu, turmentende·lu e abboghinende a boghe manna, nche fit essidu a foras. 27 Totus cantos fint ispantados, tantu chi si dimandaiant a pare: «Ello it'est custu?

source: Essa è simile a quei fanciulli seduti sulle piazze che si rivolgono agli altri compagni e dicono:
sc: Issa s'assimizat a (cuddos) pitzocos sètzidos in pratza chi si zirant cara a sos àteros cumpàngios e lis narant:

source: Essi furono presi da grande stupore. 43 Gesù raccomandò loro con insistenza che nessuno venisse a saperlo e ordinò di darle da mangiare.
sc: Issos fint abbarrados ispantados. 43 Gesùs si fit racumandadu bene cun issos a non nd'iscoviare a nemos e aiat naradu a li dare a mandigare.
